language/france.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt_BR" xml:lang="pt_BR">
<head>
<!-- 2022-10-10 Mon 22:29 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Francês</title>
<meta name="generator" content="Org mode" />
<meta name="author" content="Pedro Fernandes" />

<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/bigblow_theme/css/htmlize.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/bigblow_theme/css/bigblow.css"/>
<link rel="stylesheet" type="text/css" href="https://fniessen.github.io/org-html-themes/src/bigblow_theme/css/hideshow.css"/>









</head>
<body>
<div id="content">
<h1 class="title">Francês</h1>
<div id="table-of-contents">
<h2>&Iacute;ndice</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgfde5850">1. 1500 Mots</a>
<ul>
<li><a href="#orgc8f7b77">1.1. Partes 1 - Frances/Português</a></li>
<li><a href="#org9a669b8">1.2. Partes 2 - Frances/Português</a></li>
<li><a href="#orgddc1cbd">1.3. Partes 3 - Frances/Português</a></li>
<li><a href="#org815a0e2">1.4. Partes 4 - Frances/Português</a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgfde5850" class="outline-2">
<h2 id="orgfde5850"><span class="section-number-2">1</span> 1500 Mots</h2>
<div class="outline-text-2" id="text-1">
</div>
<div id="outline-container-orgc8f7b77" class="outline-3">
<h3 id="orgc8f7b77"><span class="section-number-3">1.1</span> Partes 1 - Frances/Português</h3>
<div class="outline-text-3" id="text-1-1">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Mots and Phrase</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left"><b>ORIELLE/BOUCHE</b></td>
</tr>

<tr>
<td class="org-left">Quelques personnes dissent que nous avons deux Oreilles et une Bouche pour écouter plus et parler moins.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ORELHA/BOCA</td>
</tr>

<tr>
<td class="org-left">Alguns pessoas dizem que temos duas Orelhas e uma boca para ouvir mais e falar menos</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>AN/SIÈCLE</b></td>
</tr>

<tr>
<td class="org-left">Un siècle a cen ANS.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>ANO/SÉCULO</b></td>
</tr>

<tr>
<td class="org-left">Um século tem cem anos.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>CANARD/EAU</b></td>
</tr>

<tr>
<td class="org-left">Les canards aiment l'eau</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PATO/ÁGUA</td>
</tr>

<tr>
<td class="org-left">Os patos gostam de água</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>POULE/MAÏS/NOURRITURE</b></td>
</tr>

<tr>
<td class="org-left">Tout le mond sai que la meilleure Nourriture pour le Poules est le Mais</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>GALINHA/MILHO/ALIMENTO</b></td>
</tr>

<tr>
<td class="org-left">Todo mundo sabe que o melhor alimento para as galinhas é o milho</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>ENNEMI/AMI</b></td>
</tr>

<tr>
<td class="org-left">Un ennemi est le contraire d'un AMI</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">INIMIGO/AMIGO</td>
</tr>

<tr>
<td class="org-left">Um inimigo é o contrário de um amigo</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>FRUIT/POMME</b></td>
</tr>

<tr>
<td class="org-left">La pomme est le fruit defend que'Eve a mangé</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">FRUTA/MAÇA</td>
</tr>

<tr>
<td class="org-left">A maça é a fruta proibida que Eva comeu.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>GRAINE/TERRE/PLANTE</b></td>
</tr>

<tr>
<td class="org-left">Une graine deviendra une plante si on la couve de terre et si on l'arrose régulièrement</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">SEMENTE/TERRA/PLANETA</td>
</tr>

<tr>
<td class="org-left">Uma semente se tornará uma planta se a cobrirmos com terra e se a regarmos regularmente</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>CHAMP/ANIMAL/VACHE/DÉSERT</b></td>
</tr>

<tr>
<td class="org-left">Les champs sont utilisés pour élever des animaux comme les vaches et les brebis. Pas les desérts</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAMPO/ANIMAL/VACA/DESERTO</td>
</tr>

<tr>
<td class="org-left">O campo são utilizados para criar animais como as vcas e as ovelhas. Os deserto não.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>DICTIONNAIRE/MOT/LANGUE</b></td>
</tr>

<tr>
<td class="org-left">Un dictionnaire contient beaucoup de Mots d'une langue</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">DICIONÁRIO/PALAVRA/LÍNGUA</td>
</tr>

<tr>
<td class="org-left">Um dicionário contém muitas das palavras de uma lígua.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>FAMILLE/PÈRE/MÈRE/FILS/FILLE/ENFANTS</b></td>
</tr>

<tr>
<td class="org-left">Cette famille est très sympathique: le père, la mère et les deux enfants, um fils et une fille.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">FAMILIA/PAI/MÃE/FILHO/FILHA/FILHOS</td>
</tr>

<tr>
<td class="org-left">Esta familia é muito simpática: o pai, a mãe e os dois filhos, um filho e uma filha.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left"><b>ARBRE/FORÊT</b></td>
</tr>

<tr>
<td class="org-left">Le forêt est un grand terrain où poussent des Arbres</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ÁVORE/FLORESTA</td>
</tr>

<tr>
<td class="org-left">A foresta é um terreno grande onde crescem Árvores.</td>
</tr>
</tbody>
</table>
</div>
</div>
