language/france.org
* Partes 2 - Frances/Português

  |--------------------------------------------------------------------------------------------|
  | ACTE/DAME/RUE                                                                              |
  | Ça a été un Acte de bonté d'aider une vieille Dame à tranverser la RUE                     |
  |--------------------------------------------------------------------------------------------|
  | ATO/SENHORA/RUA                                                                            |
  | Foi um ato de bondade ajudar a velha senhora a atravessar a Rua                            |
  |--------------------------------------------------------------------------------------------|
  | CHAMBRE/LIT/COFFRE                                                                         |
  | Elle voulait une chambre avec un lit pour deux et un caffre pour mettre se bijoux          |
  |--------------------------------------------------------------------------------------------|
  | QUARTO/CAMA/COFRE                                                                          |
  | Ela queria um quarto com uma cama de casal e um cofre para pôr suas jóias                  |
  |--------------------------------------------------------------------------------------------|
  | QUELQUE CHOSE/ RIEN/ TOUT                                                                  |
  | - Marie sait TOUT faire. Veux- tu voir Qualque chose?                                      |
  | - Mais c'est sombre, je ne vois rien                                                       |
  |--------------------------------------------------------------------------------------------|
  | ALGUMA COISA/ NADA/ TUDO                                                                   |
  | - Maria sabe fazer tudo. Voce quer alguma coisa?                                           |
  | - Mas está escuro, eu não vejo nada.                                                       |
  |--------------------------------------------------------------------------------------------|
  | N'IMPORTE QUOI                                                                             |
  | Je ferai n'importe quoi pour t'aider                                                       |
  |--------------------------------------------------------------------------------------------|
  | Qualquer coisa                                                                             |
  | Eu farei qualquer coisa para te ajudar                                                     |
  |--------------------------------------------------------------------------------------------|
  | N'IMPORTE QUI                                                                              |
  | N'importe qui peut entrer dans ce musée.                                                   |
  |--------------------------------------------------------------------------------------------|
  | Qualquer pessoa                                                                            |
  | Qualquer pessoa pode entrar neste museu.                                                   |
  |--------------------------------------------------------------------------------------------|
  | QUELQU'UN/PERSONNE/ TOUS                                                                   |
  | - J'ai besoin de quelqu'un ici pour m'aider                                                |
  | - PERSONNE n'est là maintenant. TOUS sont sortis pour déjeuner.                            |
  |--------------------------------------------------------------------------------------------|
  | ALGUÉM/NINGUÉM/TODOS                                                                       |
  | - Preciso de alguem aqui para me ajudar                                                    |
  | - Ninguém está aqui agora. Todos saíram para almoçar.                                      |
  |--------------------------------------------------------------------------------------------|
  | SERVICE/CLÉ/VOISIN                                                                         |
  | - Pouvez-vous me rendre un Service?                                                        |
  | - Bein sûr.                                                                                |
  | - Laissez la Clé chez le voisin quand vous sortez, d'accord?                               |
  |--------------------------------------------------------------------------------------------|
  | FAVOR/CHAVE/VIZINHO                                                                        |
  | - Você pode me fazer um favor?                                                             |
  | - Claro                                                                                    |
  | - Deixe a chave no vizinho quando você sair, certo?                                        |
  |--------------------------------------------------------------------------------------------|
  | SAINSON/HIVER/PRINTEMPS/ÉTÉ/AUTOMME                                                        |
  | Les quatre saisons de l'année sont l'hiver, le printemps, l'été et l'automme.              |
  |--------------------------------------------------------------------------------------------|
  | ESTAÇÃO/INVERNO/PRIMAVERA/VERSÃO/OUTONO                                                    |
  | A quatro estação do ano são inverno, primavera, verão e outono.                            |
  |--------------------------------------------------------------------------------------------|
  | EXPÉRIENCE/INSTUMENT/COIN                                                                  |
  | Tous ces instrument dans le coin du laboratoire seront utilisés demain dans l'expérience   |
  |--------------------------------------------------------------------------------------------|
  | EXPERIMENTO/INSTUMENT/CANTO (ESQUINA)                                                      |
  | Todos estes instumentos no canto do do laboratório serão utilizados amanhã no experimento. |
  |--------------------------------------------------------------------------------------------|
  | CORPS/OS/SANG                                                                              |
  | Nos corps sont faits de chair, d'os et de sang.                                            |
  |--------------------------------------------------------------------------------------------|
  | Corpos/osso(s)/sangue                                                                      |
  | Nossos corpos são feitos de carne, de ossos e de sangue.                                   |
  |--------------------------------------------------------------------------------------------|

