language/france.html

<div id="outline-container-org9a669b8" class="outline-3">
<h3 id="org9a669b8"><span class="section-number-3">1.2</span> Partes 2 - Frances/Português</h3>
<div class="outline-text-3" id="text-1-2">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Mots and Phrase</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">ACTE/DAME/RUE</td>
</tr>

<tr>
<td class="org-left">Ça a été un Acte de bonté d'aider une vieille Dame à tranverser la RUE</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ATO/SENHORA/RUA</td>
</tr>

<tr>
<td class="org-left">Foi um ato de bondade ajudar a velha senhora a atravessar a Rua</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CHAMBRE/LIT/COFFRE</td>
</tr>

<tr>
<td class="org-left">Elle voulait une chambre avec un lit pour deux et un caffre pour mettre se bijoux</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">QUARTO/CAMA/COFRE</td>
</tr>

<tr>
<td class="org-left">Ela queria um quarto com uma cama de casal e um cofre para pôr suas jóias</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">QUELQUE CHOSE/ RIEN/ TOUT</td>
</tr>

<tr>
<td class="org-left">- Marie sait TOUT faire. Veux- tu voir Qualque chose?</td>
</tr>

<tr>
<td class="org-left">- Mais c'est sombre, je ne vois rien</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ALGUMA COISA/ NADA/ TUDO</td>
</tr>

<tr>
<td class="org-left">- Maria sabe fazer tudo. Voce quer alguma coisa?</td>
</tr>

<tr>
<td class="org-left">- Mas está escuro, eu não vejo nada.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">N'IMPORTE QUOI</td>
</tr>

<tr>
<td class="org-left">Je ferai n'importe quoi pour t'aider</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Qualquer coisa</td>
</tr>

<tr>
<td class="org-left">Eu farei qualquer coisa para te ajudar</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">N'IMPORTE QUI</td>
</tr>

<tr>
<td class="org-left">N'importe qui peut entrer dans ce musée.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Qualquer pessoa</td>
</tr>

<tr>
<td class="org-left">Qualquer pessoa pode entrar neste museu.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">QUELQU'UN/PERSONNE/ TOUS</td>
</tr>

<tr>
<td class="org-left">- J'ai besoin de quelqu'un ici pour m'aider</td>
</tr>

<tr>
<td class="org-left">- PERSONNE n'est là maintenant. TOUS sont sortis pour déjeuner.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ALGUÉM/NINGUÉM/TODOS</td>
</tr>

<tr>
<td class="org-left">- Preciso de alguem aqui para me ajudar</td>
</tr>

<tr>
<td class="org-left">- Ninguém está aqui agora. Todos saíram para almoçar.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">SERVICE/CLÉ/VOISIN</td>
</tr>

<tr>
<td class="org-left">- Pouvez-vous me rendre un Service?</td>
</tr>

<tr>
<td class="org-left">- Bein sûr.</td>
</tr>

<tr>
<td class="org-left">- Laissez la Clé chez le voisin quand vous sortez, d'accord?</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">FAVOR/CHAVE/VIZINHO</td>
</tr>

<tr>
<td class="org-left">- Você pode me fazer um favor?</td>
</tr>

<tr>
<td class="org-left">- Claro</td>
</tr>

<tr>
<td class="org-left">- Deixe a chave no vizinho quando você sair, certo?</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">SAINSON/HIVER/PRINTEMPS/ÉTÉ/AUTOMME</td>
</tr>

<tr>
<td class="org-left">Les quatre saisons de l'année sont l'hiver, le printemps, l'été et l'automme.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">ESTAÇÃO/INVERNO/PRIMAVERA/VERSÃO/OUTONO</td>
</tr>

<tr>
<td class="org-left">A quatro estação do ano são inverno, primavera, verão e outono.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EXPÉRIENCE/INSTUMENT/COIN</td>
</tr>

<tr>
<td class="org-left">Tous ces instrument dans le coin du laboratoire seront utilisés demain dans l'expérience</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EXPERIMENTO/INSTUMENT/CANTO (ESQUINA)</td>
</tr>

<tr>
<td class="org-left">Todos estes instumentos no canto do do laboratório serão utilizados amanhã no experimento.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CORPS/OS/SANG</td>
</tr>

<tr>
<td class="org-left">Nos corps sont faits de chair, d'os et de sang.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">Corpos/osso(s)/sangue</td>
</tr>

<tr>
<td class="org-left">Nossos corpos são feitos de carne, de ossos e de sangue.</td>
</tr>
</tbody>
</table>
</div>
</div>
