language/france.org
* Partes 3 - Frances/Português
  
  |---------------------------------------------------------------------------------------------|
  | RAGE/JOIE/SENTIMENT                                                                         |
  | La rage est un sentiment négatif alors que la joie est un sentiment positif                 |
  |---------------------------------------------------------------------------------------------|
  | RAIVA/ALEGRIA/SENTIMENTO                                                                    |
  | A raiva é um sentimento negativo, ao passo que a alegria é um sentimento positivo           |
  |---------------------------------------------------------------------------------------------|
  | CHUTE/MUR/FIN/CHANGEMENT/HISTOIRE                                                           |
  | La chute du mur de Berlin à fin de 1989 a signifié un changement important dans l'histoire. |
  |---------------------------------------------------------------------------------------------|
  | QUEDA/MURO(PARETE)/FIM/MUDANÇA/HISTÓRIA                                                     |
  | A queda do muro de Berlin no fim de 1989 significa uma mudança importate na história.       |
  |---------------------------------------------------------------------------------------------|
  | CAPITAINE/ SOLDAT/ DIVERTISSEMENT                                                           |
  | Le capitaine demande à ses soldats que est leur divertissement préféré                      |
  |---------------------------------------------------------------------------------------------|
  | CAPITÃO/SOLDADO/DIVERSÃO                                                                    |
  | O capitão pergunta a seus soldados qual é a diversão perferida deles.                       |
  |---------------------------------------------------------------------------------------------|
  | PÈRE/ÉCOLE/MATIN                                                                            |
  | Mon père m'emmenait à l'école tous les matins                                               |
  |---------------------------------------------------------------------------------------------|
  | PAI/ESCOLA/MANHÃ                                                                            |
  | Meu pai me levara a escola todas as manhãs                                                  |
  |---------------------------------------------------------------------------------------------|
  | MÈRE/FEMME                                                                                  |
  | Ma mère étrait une femme remarquable                                                        |
  |---------------------------------------------------------------------------------------------|
  | MÃE/MULHER                                                                                  |
  | Minha mãe era uma mulher notável                                                            |
  |---------------------------------------------------------------------------------------------|
  | CAMP/MAISON                                                                                 |
  | La plupart des gens dans les camps de réfugiés y sont parce qu'ils ont perdu leurs maisons  |
  |---------------------------------------------------------------------------------------------|
  | CAMPO/CASA                                                                                  |
  | A maioria das pessoas nos campos de refugiados estão lá porque perderam suas casas          |
  |---------------------------------------------------------------------------------------------|
  | SOUER/FRÈRE                                                                                 |
  | Combien de soeurs et de frères as-tu?                                                       |
  |---------------------------------------------------------------------------------------------|
  | IRMÃO/IRMÃO                                                                                 |
  | Quantos irmãos e irmã você tem?                                                             |
  |---------------------------------------------------------------------------------------------|
  | CERCLE/TRIANGLE/CARRÉ                                                                       |
  | Le cercle n'a pas d'angles. Um triangle en a trois et un carré en a quatre.                 |
  |---------------------------------------------------------------------------------------------|
  | CIRCULO/TRIÂNGULO/QUADRADO                                                                  |
  | O circulo não tem ângulos. Um triângulo tem três e um quadrado tem quatro.                  |
  |---------------------------------------------------------------------------------------------|
  | PLUIE/NUAGE/CIEL                                                                            |
  | La pluie vient des nuges dans le ciel                                                       |
  |                                                                                             |
  |---------------------------------------------------------------------------------------------|
  | CHUVA/NUVEM/CÉU                                                                             |
  | A chuva vem das nuvem no céu                                                                |
  |---------------------------------------------------------------------------------------------|
  | REGISTRE/RÉSULTAT/TEST                                                                      |
  | Il maintient un registre de résultats de tous les tests qu'il fait                          |
  |---------------------------------------------------------------------------------------------|
  | REGISTRO/RESULTADO/TESTES                                                                   |
  | Ele mantém um registro dos resultados de todos os testes que ele faz                        |
  |---------------------------------------------------------------------------------------------|
  | MATIN/APRÈS-MIDI/SOIR/ NUIT                                                                 |
  | Um jour est divisé en matin, aprês-midi, soir et nuit                                       |
  |---------------------------------------------------------------------------------------------|
  | MANHÃ/TARDE/NOITE/MADRUGADA                                                                 |
  | UM dia é divido em manhã, tarde, noite e madrugada                                          |
  |---------------------------------------------------------------------------------------------|

