language/france.html

<div id="outline-container-orgddc1cbd" class="outline-3">
<h3 id="orgddc1cbd"><span class="section-number-3">1.3</span> Partes 3 - Frances/Português</h3>
<div class="outline-text-3" id="text-1-3">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Mots and Phrase</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">RAGE/JOIE/SENTIMENT</td>
</tr>

<tr>
<td class="org-left">La rage est un sentiment négatif alors que la joie est un sentiment positif</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">RAIVA/ALEGRIA/SENTIMENTO</td>
</tr>

<tr>
<td class="org-left">A raiva é um sentimento negativo, ao passo que a alegria é um sentimento positivo</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CHUTE/MUR/FIN/CHANGEMENT/HISTOIRE</td>
</tr>

<tr>
<td class="org-left">La chute du mur de Berlin à fin de 1989 a signifié un changement important dans l'histoire.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">QUEDA/MURO(PARETE)/FIM/MUDANÇA/HISTÓRIA</td>
</tr>

<tr>
<td class="org-left">A queda do muro de Berlin no fim de 1989 significa uma mudança importate na história.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAPITAINE/ SOLDAT/ DIVERTISSEMENT</td>
</tr>

<tr>
<td class="org-left">Le capitaine demande à ses soldats que est leur divertissement préféré</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAPITÃO/SOLDADO/DIVERSÃO</td>
</tr>

<tr>
<td class="org-left">O capitão pergunta a seus soldados qual é a diversão perferida deles.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PÈRE/ÉCOLE/MATIN</td>
</tr>

<tr>
<td class="org-left">Mon père m'emmenait à l'école tous les matins</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PAI/ESCOLA/MANHÃ</td>
</tr>

<tr>
<td class="org-left">Meu pai me levara a escola todas as manhãs</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">MÈRE/FEMME</td>
</tr>

<tr>
<td class="org-left">Ma mère étrait une femme remarquable</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">MÃE/MULHER</td>
</tr>

<tr>
<td class="org-left">Minha mãe era uma mulher notável</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAMP/MAISON</td>
</tr>

<tr>
<td class="org-left">La plupart des gens dans les camps de réfugiés y sont parce qu'ils ont perdu leurs maisons</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAMPO/CASA</td>
</tr>

<tr>
<td class="org-left">A maioria das pessoas nos campos de refugiados estão lá porque perderam suas casas</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">SOUER/FRÈRE</td>
</tr>

<tr>
<td class="org-left">Combien de soeurs et de frères as-tu?</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">IRMÃO/IRMÃO</td>
</tr>

<tr>
<td class="org-left">Quantos irmãos e irmã você tem?</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CERCLE/TRIANGLE/CARRÉ</td>
</tr>

<tr>
<td class="org-left">Le cercle n'a pas d'angles. Um triangle en a trois et un carré en a quatre.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CIRCULO/TRIÂNGULO/QUADRADO</td>
</tr>

<tr>
<td class="org-left">O circulo não tem ângulos. Um triângulo tem três e um quadrado tem quatro.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PLUIE/NUAGE/CIEL</td>
</tr>

<tr>
<td class="org-left">La pluie vient des nuges dans le ciel</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CHUVA/NUVEM/CÉU</td>
</tr>

<tr>
<td class="org-left">A chuva vem das nuvem no céu</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">REGISTRE/RÉSULTAT/TEST</td>
</tr>

<tr>
<td class="org-left">Il maintient un registre de résultats de tous les tests qu'il fait</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">REGISTRO/RESULTADO/TESTES</td>
</tr>

<tr>
<td class="org-left">Ele mantém um registro dos resultados de todos os testes que ele faz</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">MATIN/APRÈS-MIDI/SOIR/ NUIT</td>
</tr>

<tr>
<td class="org-left">Um jour est divisé en matin, aprês-midi, soir et nuit</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">MANHÃ/TARDE/NOITE/MADRUGADA</td>
</tr>

<tr>
<td class="org-left">UM dia é divido em manhã, tarde, noite e madrugada</td>
</tr>
</tbody>
</table>
</div>
</div>
