language/france.html

<div id="outline-container-org815a0e2" class="outline-3">
<h3 id="org815a0e2"><span class="section-number-3">1.4</span> Partes 4 - Frances/Português</h3>
<div class="outline-text-3" id="text-1-4">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />
</colgroup>
<thead>
<tr>
<th scope="col" class="org-left">Mots and Phrase</th>
</tr>
</thead>
<tbody>
<tr>
<td class="org-left">FERME/LÉGUME/SALADE/ŒUF</td>
</tr>

<tr>
<td class="org-left">Quand nous vivions dans une FERME nous avions des SALADES, des CŒfS et des LÉGUMES frais</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">FAZENDA/LEGUME/VERDURA/OVO</td>
</tr>

<tr>
<td class="org-left">Quando vivíamos numa fazenda tínhamos verduras, ovos e legumes frecos.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">HORLOGE/PENDULES/MONTRE/HEURES</td>
</tr>

<tr>
<td class="org-left">Les gens qui sont pressés regardent toujours les HORLOGES, les pendules et les Montres pour vérifier les Heures</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">RELÓGIO DE RUA/ RÉLOGIO DE MESA OU DE PAREDE/ RELÓGIO DE PULSO/ HORAS</td>
</tr>

<tr>
<td class="org-left">As pessoas que têm pressa olham sempre os relógios de rua, os de mesa ou de parede, os de pulso para verificar as horas</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">VŒU/CŒUR</td>
</tr>

<tr>
<td class="org-left">J'ai fait in VŒU de tout mon CŒUR et il s'est accompli</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">VOTO/CORAÇÃO</td>
</tr>

<tr>
<td class="org-left">Fiz um VOTO com todo meu CORAÇÃO e ele se realizou</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">OXYGÈNE/ÉLÉMENT/AIR</td>
</tr>

<tr>
<td class="org-left">L'Oxygène est un important élément présent dans l'air</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">OXIGENIO/ELEMENTO/AR</td>
</tr>

<tr>
<td class="org-left">O oxigenio é um importante elemento presente no ar</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAUSE/ACCIDENT</td>
</tr>

<tr>
<td class="org-left">Conduire en état d'ébriété est la cause de beaucoup d'accidents</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CAUSA/ACIDENTE</td>
</tr>

<tr>
<td class="org-left">Dirigir embriagrado é a causa de muito acidente</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EFFET/ÉCLAT DE RIRE</td>
</tr>

<tr>
<td class="org-left">Tous attendent que l'effet de ses plaisanteries sera un éclat de rire.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EFEITO/GARGALHADA</td>
</tr>

<tr>
<td class="org-left">Todas esperam que o efeito de suas piadas seja uma Gargalhada</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EXPÉRIENCE/FEU/MAIN</td>
</tr>

<tr>
<td class="org-left">L'EXPÉRIENCE nous dit que si on met la main dans le feu on se brûlera</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">EXPERIENCIA/FOGO/MÃO</td>
</tr>

<tr>
<td class="org-left">A experiencia nos diz que se colocarmos a mão no fogo nós nos queimaremos</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">HOMME/ARGENT/JEU/CARTE</td>
</tr>

<tr>
<td class="org-left">Je connais un homme que a gagné beaucoup d'argent au jeu. Surtout aux cartes.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">HOMEM/DINHEIRO/JOGO/CARTA</td>
</tr>

<tr>
<td class="org-left">Eu conheço um hommem que ganhou muito dinheiro no jogo. Principalmente de cartas.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PRÉSENT/PASSÉ/FUTUR</td>
</tr>

<tr>
<td class="org-left">Nous pouvons seulement faire des choses au présent. Le passé ne peut pas être changé et le futur est quelque chose que nous ne connaissons pas.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">PRSENTE/PASSADO/FUTURO</td>
</tr>

<tr>
<td class="org-left">Apenas podemos fazer coisas no present. O passado não poder se mudado e o futuro é algo que não conhecemos.</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">CLASSE/PAUSE</td>
</tr>

<tr>
<td class="org-left">En classe, d'habitude, nous faisons une pause à 10 heures</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">AULA/INTERVO</td>
</tr>

<tr>
<td class="org-left">Na aula, geralmente fazemos um pause de 10 horas</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">LUNE/ÉTOILE/SOLEIR</td>
</tr>

<tr>
<td class="org-left">La LUNE et les Étoiles brillent la nuit et le soleil brilhe pendant le jour</td>
</tr>
</tbody>
<tbody>
<tr>
<td class="org-left">LUA/ESTRELA/SOL</td>
</tr>

<tr>
<td class="org-left">A lua e as estrelas brilha a noite e o sol brilha durante o dia.</td>
</tr>
</tbody>
</table>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Data: 2022-10-10 Mon 00:00</p>
<p class="author">Autor: Pedro Fernandes</p>
<p class="date">Criado em: 2022-10-10 Mon 22:29</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
